
/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "31"; */
"31.title" = "Réglages";

/* Class = "IBUIBarButtonItem"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "IBUILabel"; text = "Login"; ObjectID = "34"; */
"34.text" = "Identifiant";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "35"; */
"35.text" = "Password";

/* Class = "IBUILabel"; text = "New user? Register here :"; ObjectID = "41"; */
"41.text" = "Nouveau ? Enregistrez-vous :";

/* Class = "IBUILabel"; text = "Automatically..."; ObjectID = "45"; */
"45.text" = "Automatiquement...";

/* Class = "IBUILabel"; text = "Music"; ObjectID = "49"; */
"49.text" = "Musique";

/* Class = "IBUILabel"; text = "Sounds"; ObjectID = "52"; */
"52.text" = "Sons";

/* Class = "IBUILabel"; text = "Audio levels"; ObjectID = "53"; */
"53.text" = "Niveaux Audio";

/* Class = "IBUILabel"; text = "World Challenge Account"; ObjectID = "54"; */
"54.text" = "Compte World Challenge";

/* Class = "IBUINavigationItem"; title = "Register"; ObjectID = "82"; */
"82.title" = "S'enregistrer";

/* Class = "IBUIBarButtonItem"; title = "Cancel"; ObjectID =  "83"; */
"83.title" = "Annuler";

/* Class = "IBUINavigationItem"; title = "Choose your country"; ObjectID = "146"; */
"146.title" = "Choisir votre pays";

/* Class = "IBUILabel"; text = "Login :"; ObjectID = "196"; */
"196.text" = "Identifiant :";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "199"; */
"199.placeholder" = "Confirmation du password";

/* Class = "IBUILabel"; text = "Create a new Account"; ObjectID = "200"; */
"200.text" = "Créer un nouveau compte";

/* Class = "IBUILabel"; text = "Password :"; ObjectID = "201"; */
"201.text" = "Password :";

/* Class = "IBUIButton"; disabledTitle = "Register !"; ObjectID = "203"; */
"203.disabledTitle" = "S'enregistrer !";

/* Class = "IBUIButton"; highlightedTitle = "Register !"; ObjectID = "203"; */
"203.highlightedTitle" = "S'enregistrer !";

/* Class = "IBUIButton"; normalTitle = "Register !"; ObjectID = "203"; */
"203.normalTitle" = "S'enregistrer !";

/* Class = "IBUIButton"; selectedTitle = "Register !"; ObjectID = "203"; */
"203.selectedTitle" = "S'enregistrer !";

/* Class = "IBUILabel"; text = "*"; ObjectID = "206"; */
"206.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "207"; */
"207.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "208"; */
"208.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "209"; */
"209.text" = "*";

/* Class = "IBUILabel"; text = "Country :"; ObjectID = "210"; */
"210.text" = "Pays :";

/* Class = "IBUIButton"; disabledTitle = "Choose one"; ObjectID = "211"; */
"211.disabledTitle" = "En choisir un";

/* Class = "IBUIButton"; highlightedTitle = "Choose one"; ObjectID = "211"; */
"211.highlightedTitle" = "En choisir un";

/* Class = "IBUIButton"; normalTitle = "Choose one"; ObjectID = "211"; */
"211.normalTitle" = "En choisir un";

/* Class = "IBUIButton"; selectedTitle = "Choose one"; ObjectID = "211"; */
"211.selectedTitle" = "En choisir un";

/* Class = "IBUINavigationItem"; title = "World rankings"; ObjectID = "268"; */
"268.title" = "Classements";

/* Class = "IBUIBarButtonItem"; title = "Menu"; ObjectID = "276"; */
"276.title" = "Menu";

/* Class = "IBUINavigationItem"; title = "Rankings"; ObjectID = "305"; */
"305.title" = "Classement";

/* Class = "IBUIBarButtonItem"; title = "Rankings"; ObjectID = "306"; */
"306.title" = "Classement";

/* Class = "IBUINavigationItem"; title = "Manage Friends"; ObjectID = "312"; */
"312.title" = "Gérer ses amis";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "328"; */
"328.title" = "Retour";

/* Class = "IBUITextField"; placeholder = "Enter friend name here..."; ObjectID = "334"; */
"334.placeholder" = "Entrer le nom d'un ami...";

/* Class = "IBUILabel"; text = "Edit your friends List"; ObjectID = "343"; */
"343.text" = "Editer votre liste d'amis :";

/* Class = "IBUINavigationItem"; title = "License"; ObjectID = "385"; */
"385.title" = "Licence";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "388"; */
"388.title" = "Retour";

/* Class = "IBUIBarButtonItem"; title = "Website"; ObjectID = "390"; */
"390.title" = "Site Web";

/* Class = "IBUILabel"; text = "When ending a race"; ObjectID = "396"; */
"396.text" = "A la fin d'une course";

/* Class = "IBUILabel"; text = "Save best results"; ObjectID = "397"; */
"397.text" = "Sauver les meilleurs resultats";

/* Class = "IBUILabel"; text = "Display rankings"; ObjectID = "399"; */
"399.text" = "Afficher le classement";

/* Class = "IBUINavigationItem"; title = "How to play ?"; ObjectID = "405"; */
"405.title" = "Comment jouer?";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "407"; */
"407.title" = "Retour";

/* Class = "IBUILabel"; text = "Friends ranking"; ObjectID = "411"; */
"411.text" = "Classement des amis";

/* Class = "IBUILabel"; text = "Country ranking"; ObjectID = "415"; */
"415.text" = "Classement par pays";

/* Class = "IBUILabel"; text = "World ranking"; ObjectID = "418"; */
"418.text" = "Monde";

/* Class = "IBUILabel"; text = "View Mode"; ObjectID = "442"; */
"442.text" = "Mode de vue";

/* Class = "IBUISegmentedControl"; 443.segmentTitles[0] = "Tux's Eyes"; ObjectID = "443"; */
"443.segmentTitles[0]" = "Yeux de Tux";

/* Class = "IBUISegmentedControl"; 443.segmentTitles[1] = "Third Person"; ObjectID = "443"; */
"443.segmentTitles[1]" = "Derrière Tux";

/* Class = "IBUITabBarItem"; title = "Classic"; ObjectID = "457"; */
"457.title" = "Classique";

/* Class = "IBUITabBarItem"; title = "Time trial"; ObjectID = "458"; */
"458.title" = "Contre la montre";

/* Class = "IBUILabel"; text = "Those two options requires that you have a valid internet connection at this moment (Wi-Fi, 3G or EDGE). If this is not the case, no problem, your result will be backed up and saved online later when you go to the World Rankings pannel."; ObjectID = "484"; */
"484.text" = "Ces deux fonctions nécessitent une connection internet valide à cet instant (Wi-Fi, 3G ou EDGE). Si ce n'est pas le cas, pas de problème, votre résultat sera enregistré en ligne plus tard quand vous irez consulter les classements.";

